<?php

return [

	/*
		    |--------------------------------------------------------------------------
		    | Pagination Language Lines
		    |--------------------------------------------------------------------------
		    |
		    | The following language lines are used by the paginator library to build
		    | the simple pagination links. You are free to change them to anything
		    | you want to customize your views to better match your application.
		    |
	*/

	'language' => 'Ελληνικά',

	'loading' => 'Φόρτωση...',

	/* NAV */
	'nav' => [
		'home' => 'Αρχική',
		'sponsors' => 'Χορηγοί',
		'speakers' => 'Ομιλητές',
		'schedule' => 'Πρόγραμμα',
		'team' => 'Ομάδα',
		'blog' => 'Blog',
		'about' => 'Σχετικά με μας',
		'contact' => 'Επικοινωνία',
		'gettickets' => 'Κάντε κράτηση',
	],

	/* FOOTER */
	'footer' => [
		'facebook_title' => 'Ροή από Facebook',
		'instagram_title' => 'Ροή από Instagram',
		'past_events_title' => 'Προηγούμενα έτη',
		'youtube_title' => 'Βίντεο προηγούμενων TEDxNTUA στο YouTube',
		'handcrafted' => 'Φτιάχτηκε με',
		'license' => 'Αυτή η ανεξάρτητα οργανωμένη εκδήλωση TEDx λειτουργεί με άδεια από το TED.',
	],

	/* HOME */
	'home' => [
		'title' => 'Αρχική',
		'description' => 'Το TEDxNTUA 2018 διεξάγεται φέτος το Σάββατο, 24 Μαρτίου στο Ευγενίδειο Πλανητάριο. Το θέμα της εκδήλωσης είναι το Χάος. Ακολουθήστε μας σε αυτό το φαινομενικά τυχαίο ταξίδι, γεμάτο από ομιλίες που θα σας κινήσουν την περιέργεια, παραστάσεις που θα σας γοητεύσουν και εκπαιδευτικά workshops.',
		'hero' => [
			'date' => '24 Μαρτίου 2018',
			'venue' => 'Ευγενίδειο Πλανητάριο',
			'address' => 'Λεωφ. Ανδρέα Συγγρού 387',
			'tickets' => 'Εισιτήρια σε λίγες μέρες!',
		],
		'sections' => [
			'chaos' => [
				'title' => '_τι είναι το ',
				'desc' => '
                <p class="text-justify">
                Το Χάος ήταν το πρώτο στοιχείο της δημιουργίας του σύμπαντος των φιλοσόφων της Αρχαίας Ελλάδας. Για πρώτη φορά το "Χάος" παρουσιάζεται σαν η πρωταρχική ύλη του Κόσμου που οδηγείται από το ομοιόμορφο στο ποικίλο. Σήμερα συνδέουμε το χάος με την πλήρη σύγχυση και αταξία.
                </p>

                <p class="text-justify">
                Σε πολλές περιπτώσεις στην καθημερινή μας ζωή ερχόμαστε αντιμέτωποι με το χάος στην επιστημονική του έννοια: ο καπνός που ανεβαίνει ομαλά στον αέρα και ξαφνικά διασκορπίζεται ραγδαία, η βρύση που στάζει ακανόνιστα, το ταξίδι στον αυτοκινητόδρομο με τα ανεξήγητα μποτιλιαρίσματα, οι ανεξήγητες διακυμάνσεις των δεικτών στο χρηματιστήριο. Όλα αυτά μπορούν να ερμηνευθούν μέσω της θεωρίας του χάους. Το χάος ανήκει στην καθημερινότητα μας.
                </p>

                <p class="text-justify">
                Η πείρα μάς διδάσκει πως η ζωή δεν κυλάει πάντοτε αρμονικά. Σίγουρα θα βρεθούμε μπροστά σε εμπόδια τα οποία οφείλουμε να ξεπεράσουμε. Ο καθένας θα το πετύχει αυτό με το δικό του μοναδικό τρόπο.
                </p>

                <p class="text-justify">
                Ας δώσουμε στο φετινό <a href="https://2018.tedxntua.com">TEDx NTUA</a> ένα έναυσμα για να βρει ο καθένας αυτό που αναζητά στο χάος της σύγχρονης ζωής.
                </p>
                ',
			],
			'schedule' => [
				'title' => '_πρόγραμμα',
				'desc' => 'Όλη η ουσία μίας εκδήλωσης TEDx κρύβεται στο μίγμα των <strong>ομιλιών</strong>, των <strong>παραστάσεων</strong> και των <strong>workshops</strong> που περιλαμβάνει. Ανακαλύψτε τους τομείς που θα εξερευνήσουμε και ελάτε μαζί μας σε ένα χαοτικό ταξίδι.',
				'calltoaction' => 'Δείτε το πλήρες πρόγραμμα',
			],
			'speakers' => [
				'title' => '_ομιλητές',
				'desc' => 'Άνθρωποι επιστήμονες, επαγγελματίες, καλλιτέχνες. Άτομα με <strong>πάθος</strong> για αυτό που κάνουν και με <strong>ιδέες</strong> που αξίζει να διαδοθούν. Αυτοί είναι οι πρωταγωνιστές μας. Γνωρίστε τους πριν την εκδήλωση και ανακαλύψτε ποιο είναι το έργο τους μέχρι σήμερα.',
				'calltoaction' => 'Δείτε όλους τους ομιλητές',
			],
			'blog' => [
				'title' => '_blog',
				'desc' => 'Η διοργάνωση μίας εκδήλωσης TEDx περιλαμβάνει τον συντονισμό πολλών ατόμων και ομάδων. Εδώ αναρτούμε την πρόοδό μας αλλά και τις καλύτερες στιγμές από τις συναντήσεις μας.',
				'calltoaction' => 'Δείτε όλες τις αναρτήσεις',
			],
			'auspices' => [
				'title' => '_υπό την αιγίδα του ΕΜΠ',
				'desc' => 'Υπό την αιγίδα του ΕΜΠ',
			],
			'sponsors' => [
				'title' => 'Χορηγοί & Υποστηρικτές',
				'desc' => 'Η εκδήλωσή μας δεν θα ήταν εφικτή χωρίς τη στήριξη από οργανισμούς που συμμερίζονται τις <strong>αξίες</strong> και τα <strong>οράματά</strong> μας. Επισκεφθείτε τις ιστοσελίδες τους και μάθετε περισσότερα για αυτούς. Σημαντικότερος υποστηρικτής βέβαια, είναι το ίδιο το <strong>πανεπιστήμιό</strong> μας.',
				'calltoaction' => 'Δείτε τους χορηγούς μας',
			],
			'map' => [
				'title' => '_χάρτης & χώρος',
				'desc' => 'Το TEDxNTUA 2018 θα διεξαχθεί στο Ευγενίδειο Πλανητάριο. Το Πλανητάριο βρίσκεται στη λεωφόρο Ανδρέα Συγγρού 387, μόλις λιγότερο από 7 λεπτά από τον πλησιέστερο σταθμό λεωφορείων.',
			],
		],
	],

	/* SPONSORS */
	'sponsors' => [
		'title' => 'Χορηγοί',
		'description' => 'Η εκδήλωσή μας δεν θα ήταν εφικτή χωρίς τη στήριξη από οργανισμούς που συμμερίζονται τις αξίες και τα οράματά μας. Επισκεφθείτε τις ιστοσελίδες τους και μάθετε περισσότερα για αυτούς.',
		'rank' => ['Μεγάλοι Χορηγοί', 'Μέγας Χορηγός Μεταφορών|Μεγάλοι Χορηγοί Μεταφορών', 'Συνεργάτες', 'Υποστηρικτές', 'Χορηγοί επικοινωνίας'],
	],

	/* SPEAKERS */
	'speakers' => [
		'title' => 'Ομιλητές',
		'description' => 'Άνθρωποι επιστήμονες, επαγγελματίες, καλλιτέχνες. Άτομα με πάθος για αυτό που κάνουν και με ιδέες που αξίζει να διαδοθούν. Αυτοί είναι οι πρωταγωνιστές μας. Γνωρίστε τους πριν την εκδήλωση και ανακαλύψτε ποιο είναι το έργο τους μέχρι σήμερα.',
		'back' => 'Πίσω στους Ομιλητές',
		'bio' => 'Βιογραφικό',
		'talk' => 'Ομιλία',
		'previous' => 'Προηγούμενες Ομιλίες στο TEDx NTUA',
		'nospeakers' => 'Μην χαώνεστε. Οι ομιλητές θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
	],

	/* SCHEDULE */
	'schedule' => [
		'title' => 'Πρόγραμμα',
		'description' => 'Όλη η ουσία μίας εκδήλωσης TEDx κρύβεται στο μίγμα των ομιλιών, των παραστάσεων και των workshops που περιλαμβάνει. Ανακαλύψτε τους τομείς που θα εξερευνήσουμε και ελάτε μαζί μας σε ένα χαοτικό ταξίδι.',
		'time' => 'Ώρα',
		'talks' => 'Ομιλίες',
		'performances' => 'Παραστάσεις',
		'workshops' => 'Workshops',
		'notalks' => 'Μην χαώνεστε. Οι ομιλίες θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
		'noperformances' => 'Μην χαώνεστε. Οι παραστάσεις θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
		'noworkshops' => 'Μην χαώνεστε. Τα workshops θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
		'noschedule' => 'Μην χαώνεστε. Το πρόγραμμα θα ανακοινωθεί σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
	],

	/* TEAM */
	'team' => [
		'title' => 'Ομάδα',
		'description' => 'Γνωρίστε τις χαοτικές συνιστώσες αυτού του κατά τ\' άλλα οργανωμένου project. Το TEDxNTUA είναι μία οργανωμένη προσπάθεια από φοιτητές του Εθνικού Μετσόβιου Πολυτεχνείου για τη δημιουργία και την εδραίωση μιας δυναμικής πλατφόρμας ανταλλαγής ιδεών σε ζητήματα που αφορούν την επιχειρηματικότητα και την τεχνολογία.',
		'experience' => 'Ομάδα Experience',
		'experience_description' => 'Η ομάδα Experience είναι υπεύθυνη για να εξασφαλίσει στο κοινό την καλύτερη δυνατή εμπειρία οργανώνοντας events, workshops και πολλά άλλα!',
		'fr' => 'Ομάδα Fundraising',
		'fr_description' => 'Η ομάδα Fundraising είναι υπεύθυνη για την εύρεση Χορηγών και Συνεργατών που χρηματοδοτούν το παρόν TEDx. Χωρίς αυτή, το event δεν θα ήταν δυνατό!',
		'graphics' => 'Ομάδα Graphics',
		'graphics_description' => 'Η ομάδα των Graphics αναλαμβάνει να σχεδιάσει τα booklets, τα λογότυπα και υποστηρίζει άλλες ομάδες (όπως την ομάδα IT και την ομάδα Fundraising) με γραφικό υλικό',
		'it' => 'Ομάδα IT',
		'it_description' => 'Η ομάδα ΙΤ είναι υπεύθυνη για τη δημιουργία του παρόντος website καθώς και υπεύθυνη για την παροχή τεχνικής υποστήριξης στο event',
		'media' => 'Ομάδα Media',
		'media_description' => 'Η ομάδα των Media διαχειρίζεται τους λογαριασμούς του event στα social media όπως το Facebook, το Instagram και το Twitter.',
		'speakers' => 'Ομάδα Speakers',
		'speakers_description' => 'Η ομάδα των Speakers είναι υπεύθυνη για να προσκαλέσει τους καλύτερους ομιλητές!',
		'venue_production' => 'Ομάδα Venue & Production',
		'venue_production_description' => 'Η ομάδα Venue & Production είναι υπεύθυνη για το χώρο της εκδήλωσης στον οποίο θα πραγματοποιηθεί το event, καθώς και για θέματα παραγωγής όπως live-streaming κτλ.',
		'quote' => 'Οι χαοτικές συνιστώσες αυτού του κατά τ\' άλλα οργανωμένου project',
		'volunteer' => 'Γίνε εθελοντής',
	],

	/* BLOG */
	'blog' => [
		'title' => 'Blog',
		'description' => '',
		'read_more' => 'Περισσότερα',
		'read_less' => 'Λιγότερα',
		'back' => 'Πίσω στο blog',
	],

	/* ABOUT */
	'about' => [
		'title' => 'Σχετικά με μας',
		'description' => 'Ποιοι είμαστε; Τι είναι το TED; Τι είναι το TEDx; Γνωρίστε τους θεσμούς που εμπλέκονται σε αυτήν την προσπάθεια και την ιστορία που κρύβεται πίσω από την ομάδα του TEDxNTUA.',
		'tedx' => [
			'title' => 'Τι είναι το TEDx;',
			'subtitle' => 'x = ανεξάρτητα οργανωμένη εκδήλωση',
			'content' => '<p class="text-justify">Στο πνεύμα των Ιδεών που Αξίζει να Διαδοθούν, το TEDx είναι ένα πρόγραμμα τοπικών, αυτο-οργανωμένων εκδηλώσεων που φέρνουν τους ανθρώπους μαζί για να μοιραστούν μια εμπειρία TED. Σε μια εκδήλωση TEDx, τα βίντεο των ομιλιών TED  και οι ζωντανοί ομιλητές συνδυάζονται για να προκαλέσουν βαθιά συζήτηση και σύνδεση. Αυτές οι τοπικές, αυτο-οργανωμένες εκδηλώσεις είναι επώνυμα TEDx, όπου x = ανεξάρτητα οργανωμένη εκδήλωση TED. Το συνέδριο TED παρέχει γενικές οδηγίες για το πρόγραμμα TEDx, αλλά τα μεμονωμένα γεγονότα TEDx είναι αυτο-οργανωμένα. (Σύμφωνα με ορισμένους κανόνες και κανονισμούς.)</p>',
		],
		'ted' => [
			'title' => 'Τι είναι το TED;',
			'content' => '<p class="text-justify">
												Το TED είναι ένας μη κερδοσκοπικός οργανισμός αφοσιωμένος σε Ιδέες που Αξίζει να Διαδοθούν. Ξεκινώντας ως τετραήμερο συνέδριο στην Καλιφόρνια 30 χρόνια πριν, το TED έχει μεγαλώσει για να υποστηρίξει την αποστολή του με πολλαπλές πρωτοβουλίες. Τα δύο ετήσια συνέδρια TED προσκαλούν τους καλύτερους στοχαστές του κόσμου για να μιλήσουν 18 ή λιγότερα λεπτά. Πολλές από αυτές τις ομιλίες προσφέρονται δωρεάν στο κοινό, στο TED.com. Μεταξύ των ατόμων που έχουν υπάρξει ομιλητές του TED είναι και ο Bill Gates, η Jane Goodall, η Elizabeth Gilbert, ο Sir Richard Branson, η Nandan Nilekani, ο Philippe Starck, η Ngozi Okonjo-Iweala, ο Sal Khan και ο Daniel Kahneman.
                    </p>
                    <p class="text-justify">
												Το ετήσιο συνέδριο TED πραγματοποιείται κάθε άνοιξη στο Βανκούβερ, στη Βρετανική Κολομβία. Οι πρωτοβουλίες του TED σε θέματα κοινωνικής δικτύωσης, περιλαμβάνουν το TED.com, όπου οι νέες ομιλίες δημοσιεύονται καθημερινά, υποτιτλίζονται και εφοδιάζονται με διαδραστικά transcripts από το Open Translation Project. Το TED έχει καθιερώσει το ετήσιο TED Prize, όπου εξέχοντες υποψήφιοι με μια ευχή να αλλάξουν τον κόσμο βοηθούν στη μετατροπή των ευχών του σε πράξεις μέσω του
											TEDx, το οποίο υποστηρίζει πρόσωπα και ομάδες στη διοργάνωση τοπικών, αυτο-οργανωμένων εκδηλώσεων στο στυλ του TED σε ολόκληρο τον κόσμο, καθώς και το TED Fellows Program, βοηθώντας πρωτοπόρους που θέλουν να αλλάξουν τον κόσμο να ενισχύσουν τον αντίκτυπο των αξιοσημείωτων έργων τους, όπως και των δραστηριοτήτων τους.<br>


												Ακολουθήστε το TED στο Twitter <a href="http://twitter.com/TEDTalks">http://twitter.com/TEDTalks</a>, ή στο Facebook στο <a href="http://www.facebook.com/TED">http://www.facebook.com/TED</a>.
                    </p>',
		],
		'tedxntua' => [
			'title' => 'Τι είναι το TEDxNTUA;',
			'content' => '<p class="text-justify">
												Η δράση των φοιτητών και της λοιπής ακαδημαϊκής κοινότητας του Πολυτεχνείου αποκαλύπτει τη διάθεση για έρευνα και δημιουργικότητα που υπάρχει στο χώρο. Πρόκειται για ένα δυναμικό σκέψης ικανό να παράγει καινοτόμες ιδέες, με άξονες την εξέλιξη και την πρωτοπορία.
                    </p>
                    <p class="text-justify">
												Ωστόσο, η διασπορά των αποφοίτων σε θύλακες απασχόλησης σε όλο τον κόσμο, ο κατακερματισμός των εργασιακών αντικειμένων, η εξατομίκευση, η αναζήτηση ατομικών διεξόδων, αλλά κυρίως η γενικότερη κρίση οικονομίας και θεσμών, το τελευταίο διάστημα, έχουν αποδυναμώσει τη συλλογικότητά του.
                    </p>
                    <p class="text-justify">
												Το TEDxNTUA αποτελεί μία οργανωμένη προσπάθεια για τη δημιουργία και την εδραίωση μιας δυναμικής πλατφόρμας ανταλλαγής ιδεών σε ζητήματα που αφορούν την επιχειρηματικότητα και την τεχνολογία. Ταυτόχρονα, μετατρέπει την κοινότητα του ΕΜΠ σε ένα ζωντανό, εξωστρεφή οργανισμό, θέτοντας στο κέντρο του προβληματισμού του την εργασιακή και επιστημονική ιδιότητα των μελών του, προωθώντας τη σύσταση ενός δικτύου επαφών και συνεργασίας του χώρου του ΕΜΠ με αυτών της βιομηχανίας και της νεανικής επιχειρηματικότητας.
                    </p>',
		],
	],

	/* CONTACT */
	'contact' => [
		'title' => 'Επικοινωνία',
		'description' => 'Θέλετε να έρθετε σε επαφή μαζί μας; Χρησιμοποιήστε τη φόρμα επικοινωνίας μας ή στείλτε μας ένα e-mail στο info@tedxntua.com! Θα σας απαντήσουμε όσο το δυνατόν συντομότερα.',
		'contactus' => 'Επικοινωνία',
		'greeting' => 'Παρακαλούμε δείτε παρακάτω τα στοιχεία επικοινωνίας μας ή απλά συμπληρώστε τη φόρμα και θα σας απαντήσουμε όσο το δυνατόν συντομότερα!',
		'form' => [
			'name' => 'Όνομα',
			'name_ph' => 'Εισάγετε το όνομά σας',
			'name_help' => 'Το όνομά σας είναι απαραίτητο',
			'email' => 'Διεύθυνση e-mail',
			'email_ph' => 'Εισάγετε το e-mail σας',
			'email_help' => 'Το e-mail σας είναι απαραίτητο',
			'subject' => 'Θέμα',
			'subject_ph' => 'Εισάγετε το θέμα του μηνύματος',
			'subject_help' => 'Παρακαλούμε εισάγετε ένα κατάλληλο θέμα',
			'message' => 'Μήνυμα',
			'submit' => 'Αποστολή',
		],
		'msg' => [
			'success' => 'Το e-mail σας στάλθηκε επιτυχώς! Θα επικοινωνήσουμε σύντομα μαζί σας.',
			'failure' => 'Δεν ήταν δυνατή η αποστολή του e-mail μέσω της φόρμας. Παρακαλούμε δοκιμάστε να στείλετε στο info@tedxntua.com :)',
		],
		'return' => 'Επιστροφή στη φόρμα',
	],

	/* PRIVACY */
	'privacy' => [
		'title' => 'Πολιτική Απορρήτου',
		'description' => 'Μάθετε πώς η ιστοσελίδα μας χρησιμοποιεί μερικά από τα δεδομένα περιήγησής σας για να βελτιώσει την εμπειρία σας και να σας παρέχει χρήσιμες λειτουργίες.',
	],

	'cookies' => [
		'description' => 'Χρησιμοποιούμε cookies για να βελτιώσουμε την εμπειρία των χρηστών. <a href="/privacy">Μάθετε περισσότερα</a>.',
		'accept' => 'Αποδοχή',
	],

	'recaptcha' => [
		'failed' => 'Ο έλεγχος reCAPTCHA απέτυχε.',
	],

];
