<?php

return [

	/*
		    |--------------------------------------------------------------------------
		    | Pagination Language Lines
		    |--------------------------------------------------------------------------
		    |
		    | The following language lines are used by the paginator library to build
		    | the simple pagination links. You are free to change them to anything
		    | you want to customize your views to better match your application.
		    |
	*/

	'language' => 'Ελληνικά',

	'loading' => 'Φόρτωση...',

	/* NAV */
	'nav' => [
		'home' => 'Αρχική',
		'sponsors' => 'Χορηγοί',
		'speakers' => 'Ομιλητές',
		'schedule' => 'Πρόγραμμα',
		'team' => 'Ομάδα',
		'blog' => 'Blog',
		'about' => 'Σχετικά με μας',
		'contact' => 'Επικοινωνία',
		'viewtalks' => 'Δείτε τις ομιλίες',
	],

	/* FOOTER */
	'footer' => [
		'facebook_title' => 'Ροή από Facebook',
		'instagram_title' => 'Ροή από Instagram',
		'past_events_title' => 'Προηγούμενα έτη',
		'youtube_title' => 'Βίντεο προηγούμενων TEDxNTUA στο YouTube',
		'handcrafted' => 'Φτιάχτηκε με',
		'license' => 'Αυτή η ανεξάρτητα οργανωμένη εκδήλωση TEDx λειτουργεί με άδεια από το TED.',
	],

	/* HOSTESS */
	'ira' => [
		'name' => 'Ήρα Κατσούδα',
		'bio' => 'Η Ήρα Κατσούδα ασχολείται επαγγελματικά µε το stand up comedy, με συνεχείς παραστάσεις σε όλη την Ελλάδα. 

To 2017, η solo της stand up comedy παράσταση «Χωρίς Γλουτένη» απέσπασε πολύ καλές κριτικές και ήταν sold out σε Αθήνα και Θεσσαλονίκη. Το 2014-15 σε συνεργασία με τον Ανδρέα Πασπάτη, παρουσίασαν το πρώτο stand up comedy battle στην Ελλάδα στο πλαίσιο της παράστασης «Ο καθένας τα δικά του», ενώ το 2016 διοργάνωσαν και παρουσίασαν το πρώτο ζωντανό stand up comedy talk show “The Comedians”. Έχει συμμετάσχει στο Stand up for U 2016 για το πρόγραμμα «Νονός της Unicef» που αναμεταδόθηκε από τον ALPHA καθώς επίσης έχει παρουσιάσει την δουλειά της σε διοργανώσεις TEDx. Ήταν μια εκ των δυο παρουσιαστών της Τελετής Έναρξης του 20<sup>ου</sup> Φεστιβάλ Ντοκιμαντέρ Θεσσαλονίκης. Διοργανώνει βραδιές Open Mic. 

Έχει εργαστεί ως ηθοποιός και κειμενογράφος διαφηµίσεων. Έχει σπουδάσει Οικονομικά (Α.Π.Θ.), κλασσική μουσική, χορό και υποκριτική.
',
		'hostedby' => 'Παρουσιάζει',
		'occupation' => 'Stand-up κωμικός',
	],

	/* HOME */
	'home' => [
		'title' => 'Αρχική',
		'description' => 'Το TEDxNTUA 2018 διεξάγεται φέτος το Σάββατο, 24 Μαρτίου στο Ευγενίδειο Πλανητάριο. Το θέμα της εκδήλωσης είναι το Χάος. Ακολουθήστε μας σε αυτό το φαινομενικά τυχαίο ταξίδι, γεμάτο από ομιλίες που θα σας κινήσουν την περιέργεια, παραστάσεις που θα σας γοητεύσουν και εκπαιδευτικά workshops.',
		'hero' => [
			'date' => '24 Μαρτίου 2018',
			'venue' => 'Ευγενίδειο Πλανητάριο',
			'address' => 'Λεωφ. Ανδρέα Συγγρού 387',
			'tickets' => 'Κάντε κράτηση τώρα!',
		],
		'sections' => [
			'chaos' => [
				'title' => '_τι είναι το ',
				'desc' => '
                <p class="text-justify">
                Το Χάος ήταν το πρώτο στοιχείο της δημιουργίας του σύμπαντος των φιλοσόφων της Αρχαίας Ελλάδας. Για πρώτη φορά το "Χάος" παρουσιάζεται σαν η πρωταρχική ύλη του Κόσμου που οδηγείται από το ομοιόμορφο στο ποικίλο. Σήμερα συνδέουμε το χάος με την πλήρη σύγχυση και αταξία.
                </p>

                <p class="text-justify">
                Σε πολλές περιπτώσεις στην καθημερινή μας ζωή ερχόμαστε αντιμέτωποι με το χάος στην επιστημονική του έννοια: ο καπνός που ανεβαίνει ομαλά στον αέρα και ξαφνικά διασκορπίζεται ραγδαία, η βρύση που στάζει ακανόνιστα, το ταξίδι στον αυτοκινητόδρομο με τα ανεξήγητα μποτιλιαρίσματα, οι ανεξήγητες διακυμάνσεις των δεικτών στο χρηματιστήριο. Όλα αυτά μπορούν να ερμηνευθούν μέσω της θεωρίας του χάους. Το χάος ανήκει στην καθημερινότητα μας.
                </p>

                <p class="text-justify">
                Η πείρα μάς διδάσκει πως η ζωή δεν κυλάει πάντοτε αρμονικά. Σίγουρα θα βρεθούμε μπροστά σε εμπόδια τα οποία οφείλουμε να ξεπεράσουμε. Ο καθένας θα το πετύχει αυτό με το δικό του μοναδικό τρόπο.
                </p>

                <p class="text-justify">
                Ας δώσουμε στο φετινό <a href="https://2018.tedxntua.com">TEDx NTUA</a> ένα έναυσμα για να βρει ο καθένας αυτό που αναζητά στο χάος της σύγχρονης ζωής.
                </p>
                ',
			],
			'schedule' => [
				'title' => '_πρόγραμμα',
				'desc' => 'Όλη η ουσία μίας εκδήλωσης TEDx κρύβεται στο μίγμα των <strong>ομιλιών</strong>, των <strong>παραστάσεων</strong> και των <strong>workshops</strong> που περιλαμβάνει. Ανακαλύψτε τους τομείς που θα εξερευνήσουμε και ελάτε μαζί μας σε ένα χαοτικό ταξίδι.',
				'calltoaction' => 'Δείτε το πλήρες πρόγραμμα',
			],
			'speakers' => [
				'title' => '_ομιλητές',
				'desc' => 'Άνθρωποι επιστήμονες, επαγγελματίες, καλλιτέχνες. Άτομα με <strong>πάθος</strong> για αυτό που κάνουν και με <strong>ιδέες</strong> που αξίζει να διαδοθούν. Αυτοί είναι οι πρωταγωνιστές μας. Γνωρίστε τους πριν την εκδήλωση και ανακαλύψτε ποιο είναι το έργο τους μέχρι σήμερα.',
				'calltoaction' => 'Δείτε όλους τους ομιλητές',
			],
			'blog' => [
				'title' => '_blog',
				'desc' => 'Η διοργάνωση μίας εκδήλωσης TEDx περιλαμβάνει τον συντονισμό πολλών ατόμων και ομάδων. Εδώ αναρτούμε την πρόοδό μας αλλά και τις καλύτερες στιγμές από τις συναντήσεις μας.',
				'calltoaction' => 'Δείτε όλες τις αναρτήσεις',
			],
			'auspices' => [
				'title' => '_υπό την αιγίδα του ΕΜΠ',
				'desc' => 'Υπό την αιγίδα του ΕΜΠ',
			],
			'sponsors' => [
				'title' => 'Χορηγοί & Υποστηρικτές',
				'desc' => 'Η εκδήλωσή μας δεν θα ήταν εφικτή χωρίς τη στήριξη από οργανισμούς που συμμερίζονται τις <strong>αξίες</strong> και τα <strong>οράματά</strong> μας. Επισκεφθείτε τις ιστοσελίδες τους και μάθετε περισσότερα για αυτούς. Σημαντικότερος υποστηρικτής βέβαια, είναι το ίδιο το <strong>πανεπιστήμιό</strong> μας.',
				'calltoaction' => 'Δείτε τους χορηγούς μας',
			],
			'map' => [
				'title' => '_χάρτης & χώρος',
				'desc' => 'Το TEDxNTUA 2018 θα διεξαχθεί στο Ευγενίδειο Πλανητάριο. Το Πλανητάριο βρίσκεται στη λεωφόρο Ανδρέα Συγγρού 387, μόλις λιγότερο από 7 λεπτά από τον πλησιέστερο σταθμό λεωφορείων. Πρόσβαση μέσω ΜΜΜ: <ul><li>550, Β2 (στάση <a href="http://telematics.oasa.gr/#stationInfo_240009_%CE%A9%CE%9D%CE%91%CE%A3%CE%95%CE%99%CE%9F_37.9423944,23.6978659" target="_blank">ΩΝΑΣΕΙΟ</a>)</li><li>Α2 (στάση <a href="http://telematics.oasa.gr/#stationInfo_380002_%CE%99%CE%91%CE%A3%CE%A9%CE%9D%CE%9F%CE%A3_37.9399224,23.700599" target="_blank">ΙΑΣΩΝΟΣ</a>)</li></ul>',
			],
		],
		'live' => [
			'wearelive' => 'We are live!',
			'curr' => 'ΤΩΡΑ',
			'next' => 'ΕΠΟΜΕΝΟ',
		],
	],

	/* SPONSORS */
	'sponsors' => [
		'title' => 'Χορηγοί',
		'description' => 'Η εκδήλωσή μας δεν θα ήταν εφικτή χωρίς τη στήριξη από οργανισμούς που συμμερίζονται τις αξίες και τα οράματά μας. Επισκεφθείτε τις ιστοσελίδες τους και μάθετε περισσότερα για αυτούς.',
		'rank' => ['Μεγάλοι Χορηγοί', 'Μέγας Χορηγός Μεταφορών|Μεγάλοι Χορηγοί Μεταφορών', 'Συνεργάτες', 'Υποστηρικτές', 'Χορηγοί επικοινωνίας', 'Συνεργάτες Κοινότητας'],
	],

	/* SPEAKERS */
	'speakers' => [
		'title' => 'Ομιλητές',
		'description' => 'Άνθρωποι επιστήμονες, επαγγελματίες, καλλιτέχνες. Άτομα με πάθος για αυτό που κάνουν και με ιδέες που αξίζει να διαδοθούν. Αυτοί είναι οι πρωταγωνιστές μας. Γνωρίστε τους πριν την εκδήλωση και ανακαλύψτε ποιο είναι το έργο τους μέχρι σήμερα.',
		'back' => 'Πίσω στους Ομιλητές',
		'bio' => 'Βιογραφικό',
		'talk' => 'Ομιλία',
		'previous' => 'Προηγούμενες Ομιλίες στο TEDx NTUA',
		'nospeakers' => 'Μην χαώνεστε. Οι ομιλητές θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
	],

	/* SCHEDULE */
	'schedule' => [
		'title' => 'Πρόγραμμα',
		'description' => 'Όλη η ουσία μίας εκδήλωσης TEDx κρύβεται στο μίγμα των ομιλιών, των παραστάσεων και των workshops που περιλαμβάνει. Ανακαλύψτε τους τομείς που θα εξερευνήσουμε και ελάτε μαζί μας σε ένα χαοτικό ταξίδι.',
		'time' => 'Ώρα',
		'talks' => 'Ομιλίες',
		'main' => 'Κύρια σκηνή',
		'performances' => 'Παραστάσεις',
		'workshops' => 'Workshops',
		'notalks' => 'Μην χαώνεστε. Οι ομιλίες θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
		'noperformances' => 'Μην χαώνεστε. Οι παραστάσεις θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
		'noworkshops' => 'Μην χαώνεστε. Τα workshops θα ανακοινωθούν σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
		'noschedule' => 'Μην χαώνεστε. Το πρόγραμμα θα ανακοινωθεί σύντομα.<br>Ακολουθήστε μας στα <strong>social media</strong> για να ενημερώνεστε!',
	],


	/* TEAM */
	'team' => [
		'title' => 'Ομάδα',
		'description' => 'Γνωρίστε τις χαοτικές συνιστώσες αυτού του κατά τ\' άλλα οργανωμένου project. Το TEDxNTUA είναι μία οργανωμένη προσπάθεια από φοιτητές του Εθνικού Μετσόβιου Πολυτεχνείου για τη δημιουργία και την εδραίωση μιας δυναμικής πλατφόρμας ανταλλαγής ιδεών σε ζητήματα που αφορούν την επιχειρηματικότητα και την τεχνολογία.',
		'experience' => 'Ομάδα Experience',
		'experience_description' => 'Η ομάδα Experience είναι υπεύθυνη για να εξασφαλίσει στο κοινό την καλύτερη δυνατή εμπειρία οργανώνοντας events, workshops και πολλά άλλα!',
		'fr' => 'Ομάδα Fundraising',
		'fr_description' => 'Η ομάδα Fundraising είναι υπεύθυνη για την εύρεση Χορηγών και Συνεργατών που χρηματοδοτούν το παρόν TEDx. Χωρίς αυτή, το event δεν θα ήταν δυνατό!',
		'graphics' => 'Ομάδα Graphics',
		'graphics_description' => 'Η ομάδα των Graphics αναλαμβάνει να σχεδιάσει τα booklets, τα λογότυπα και υποστηρίζει άλλες ομάδες (όπως την ομάδα IT και την ομάδα Fundraising) με γραφικό υλικό',
		'it' => 'Ομάδα IT',
		'it_description' => 'Η ομάδα ΙΤ είναι υπεύθυνη για τη δημιουργία του παρόντος website καθώς και υπεύθυνη για την παροχή τεχνικής υποστήριξης στο event',
		'media' => 'Ομάδα Media',
		'media_description' => 'Η ομάδα των Media διαχειρίζεται τους λογαριασμούς του event στα social media όπως το Facebook, το Instagram και το Twitter.',
		'speakers' => 'Ομάδα Speakers',
		'speakers_description' => 'Η ομάδα των Speakers είναι υπεύθυνη για να προσκαλέσει τους καλύτερους ομιλητές!',
		'venue_production' => 'Ομάδα Venue & Production',
		'venue_production_description' => 'Η ομάδα Venue & Production είναι υπεύθυνη για το χώρο της εκδήλωσης στον οποίο θα πραγματοποιηθεί το event, καθώς και για θέματα παραγωγής όπως live-streaming κτλ.',
		'quote' => 'Οι χαοτικές συνιστώσες αυτού του κατά τ\' άλλα οργανωμένου project',
		'volunteer' => 'Γίνε εθελοντής',
		'varvarigou' => 'Θεοδώρα <br>Βαρβαρίγου',
		'varvarigou_role' => 'Υπεύθυνη Καθηγήτρια του TEDxNTUA',
		'augusta' => 'Αυγούστα <br>Λαμπροπούλου',
		'augusta_role' => 'Διαχειρίστρια Έργων ΕΠΙΣΕΥ',
		'thanks' => 'Θα θέλαμε να εκφράσουμε τις ευχαριστίες μας προς την Καθηγήτρια Θεοδώρα Βαρβαρίγου και την κα. Αυγούστα Λαμπροπούλου για τη συνεισφορά τους στην επιμέλεια της εκδήλωσης.',
	],

	/* BLOG */
	'blog' => [
		'title' => 'Blog',
		'description' => '',
		'read_more' => 'Περισσότερα',
		'read_less' => 'Λιγότερα',
		'back' => 'Πίσω στο blog',
	],

	/* ABOUT */
	'about' => [
		'title' => 'Σχετικά με μας',
		'description' => 'Ποιοι είμαστε; Τι είναι το TED; Τι είναι το TEDx; Γνωρίστε τους θεσμούς που εμπλέκονται σε αυτήν την προσπάθεια και την ιστορία που κρύβεται πίσω από την ομάδα του TEDxNTUA.',
		'tedx' => [
			'title' => 'Τι είναι το TEDx;',
			'subtitle' => 'x = ανεξάρτητα οργανωμένη εκδήλωση',
			'content' => '<p class="text-justify">Στο πνεύμα των Ιδεών που Αξίζει να Διαδοθούν, το TEDx είναι ένα πρόγραμμα τοπικών, αυτόνομα οργανωμένων εκδηλώσεων που φέρνουν τους ανθρώπους μαζί για να μοιραστούν μια εμπειρία TED. Σε μια εκδήλωση TEDx, τα βίντεο των ομιλιών TED  και οι ζωντανοί ομιλητές συνδυάζονται για να προκαλέσουν βαθιά συζήτηση και σύνδεση. Αυτές οι τοπικές, αυτόνομα οργανωμένες εκδηλώσεις είναι επώνυμα TEDx, όπου x = ανεξάρτητα οργανωμένη εκδήλωση TED. Το συνέδριο TED παρέχει γενικές οδηγίες για το πρόγραμμα TEDx, αλλά τα μεμονωμένα γεγονότα TEDx είναι αυτόνομα οργανωμένα. (Σύμφωνα με ορισμένους κανόνες και κανονισμούς.)</p>',
		],
		'ted' => [
			'title' => 'Τι είναι το TED;',
			'content' => '<p class="text-justify">
												Το TED είναι ένας μη κερδοσκοπικός οργανισμός αφοσιωμένος σε Ιδέες που Αξίζει να Διαδοθούν. Ξεκινώντας ως τετραήμερο συνέδριο στην Καλιφόρνια 30 χρόνια πριν, το TED έχει μεγαλώσει για να υποστηρίξει την αποστολή του με πολλαπλές πρωτοβουλίες. Τα δύο ετήσια συνέδρια TED προσκαλούν τους καλύτερους στοχαστές του κόσμου για να μιλήσουν 18 ή λιγότερα λεπτά. Πολλές από αυτές τις ομιλίες προσφέρονται δωρεάν στο κοινό, στο TED.com. Μεταξύ των ατόμων που έχουν υπάρξει ομιλητές του TED είναι και ο Bill Gates, η Jane Goodall, η Elizabeth Gilbert, ο Sir Richard Branson, η Nandan Nilekani, ο Philippe Starck, η Ngozi Okonjo-Iweala, ο Sal Khan και ο Daniel Kahneman.
                    </p>
                    <p class="text-justify">
												Το ετήσιο συνέδριο TED πραγματοποιείται κάθε άνοιξη στο Βανκούβερ, στη Βρετανική Κολομβία. Οι πρωτοβουλίες του TED σε θέματα κοινωνικής δικτύωσης, περιλαμβάνουν το TED.com, όπου οι νέες ομιλίες δημοσιεύονται καθημερινά, υποτιτλίζονται και εφοδιάζονται με διαδραστικά transcripts από το Open Translation Project. Το TED έχει καθιερώσει το ετήσιο TED Prize, όπου εξέχοντες υποψήφιοι με μια ευχή να αλλάξουν τον κόσμο βοηθούν στη μετατροπή των ευχών του σε πράξεις μέσω του
											TEDx, το οποίο υποστηρίζει πρόσωπα και ομάδες στη διοργάνωση τοπικών, αυτόνομα οργανωμένων εκδηλώσεων στο στυλ του TED σε ολόκληρο τον κόσμο, καθώς και το TED Fellows Program, βοηθώντας πρωτοπόρους που θέλουν να αλλάξουν τον κόσμο να ενισχύσουν τον αντίκτυπο των αξιοσημείωτων έργων τους, όπως και των δραστηριοτήτων τους.<br>


												Ακολουθήστε το TED στο Twitter <a href="http://twitter.com/TEDTalks">http://twitter.com/TEDTalks</a>, ή στο Facebook στο <a href="http://www.facebook.com/TED">http://www.facebook.com/TED</a>.
                    </p>',
		],
		'tedxntua' => [
			'title' => 'Τι είναι το TEDxNTUA;',
			'content' => '<p class="text-justify">
												Η δράση των φοιτητών και της λοιπής ακαδημαϊκής κοινότητας του Πολυτεχνείου αποκαλύπτει τη διάθεση για έρευνα και δημιουργικότητα που υπάρχει στο χώρο. Πρόκειται για ένα δυναμικό σκέψης ικανό να παράγει καινοτόμες ιδέες, με άξονες την εξέλιξη και την πρωτοπορία.
                    </p>
                    <p class="text-justify">
												Ωστόσο, η διασπορά των αποφοίτων σε θύλακες απασχόλησης σε όλο τον κόσμο, ο κατακερματισμός των εργασιακών αντικειμένων, η εξατομίκευση, η αναζήτηση ατομικών διεξόδων, αλλά κυρίως η γενικότερη κρίση οικονομίας και θεσμών, το τελευταίο διάστημα, έχουν αποδυναμώσει τη συλλογικότητά του.
                    </p>
                    <p class="text-justify">
												Το TEDxNTUA αποτελεί μία οργανωμένη προσπάθεια για τη δημιουργία και την εδραίωση μιας δυναμικής πλατφόρμας ανταλλαγής ιδεών σε ζητήματα που αφορούν την επιχειρηματικότητα και την τεχνολογία. Ταυτόχρονα, μετατρέπει την κοινότητα του ΕΜΠ σε ένα ζωντανό, εξωστρεφή οργανισμό, θέτοντας στο κέντρο του προβληματισμού του την εργασιακή και επιστημονική ιδιότητα των μελών του, προωθώντας τη σύσταση ενός δικτύου επαφών και συνεργασίας του χώρου του ΕΜΠ με αυτών της βιομηχανίας και της νεανικής επιχειρηματικότητας.
                    </p>',
		],
	],

	/* CONTACT */
	'contact' => [
		'title' => 'Επικοινωνία',
		'description' => 'Θέλετε να έρθετε σε επαφή μαζί μας; Χρησιμοποιήστε τη φόρμα επικοινωνίας μας ή στείλτε μας ένα e-mail στο info@tedxntua.com! Θα σας απαντήσουμε όσο το δυνατόν συντομότερα.',
		'contactus' => 'Επικοινωνία',
		'greeting' => 'Παρακαλούμε δείτε παρακάτω τα στοιχεία επικοινωνίας μας ή απλά συμπληρώστε τη φόρμα και θα σας απαντήσουμε όσο το δυνατόν συντομότερα!',
		'form' => [
			'name' => 'Όνομα',
			'name_ph' => 'Εισάγετε το όνομά σας',
			'name_help' => 'Το όνομά σας είναι απαραίτητο',
			'email' => 'Διεύθυνση e-mail',
			'email_ph' => 'Εισάγετε το e-mail σας',
			'email_help' => 'Το e-mail σας είναι απαραίτητο',
			'subject' => 'Θέμα',
			'subject_ph' => 'Εισάγετε το θέμα του μηνύματος',
			'subject_help' => 'Παρακαλούμε εισάγετε ένα κατάλληλο θέμα',
			'message' => 'Μήνυμα',
			'submit' => 'Αποστολή',
		],
		'msg' => [
			'success' => 'Το e-mail σας στάλθηκε επιτυχώς! Θα επικοινωνήσουμε σύντομα μαζί σας.',
			'failure' => 'Δεν ήταν δυνατή η αποστολή του e-mail μέσω της φόρμας. Παρακαλούμε δοκιμάστε να στείλετε στο info@tedxntua.com :)',
		],
		'return' => 'Επιστροφή στη φόρμα',
	],

	/* PRIVACY */
	'privacy' => [
		'title' => 'Πολιτική Απορρήτου',
		'description' => 'Μάθετε πώς η ιστοσελίδα μας χρησιμοποιεί μερικά από τα δεδομένα περιήγησής σας για να βελτιώσει την εμπειρία σας και να σας παρέχει χρήσιμες λειτουργίες.',
		'content' => '
Με την είσοδο και συνέχιση της πλοήγησής σας στη σελίδα [tedxntua.com](https://tedxntua.com) και τους σχετιζόμενους με αυτήν υποτομείς (subdomains), [2015.tedxntua.com](https://2015.tedxntua.com), [2017.tedxntua.com](https://2017.tedxntua.com) και [2018.tedxntua.com](https://2018.tedxntua.com), δηλώνετε ρητά και ανεπιφύλακτα ότι αποδέχεστε πλήρως την παρακάτω πολιτική απορρήτου.

#### 1. Ορισμοί

Εφεξής, ως "η παρούσα ιστοσελίδα" ορίζεται το σύνολο των ιστοτόπων που περιέχονται στην ιστοσελίδα [tedxntua.com](https://tedxntua.com) και τους σχετιζόμενους με αυτήν υποτομείς (subdomains), [2015.tedxntua.com](https://2015.tedxntua.com), [2017.tedxntua.com](https://2017.tedxntua.com) και [2018.tedxntua.com](https://2018.tedxntua.com).</p>

#### 2. Σύνδεσμοι προς άλλους ιστοτόπους

Η παρούσα ιστοσελίδα περιέχει συνδέσμους προς άλλους ιστοτόπους, για το περιεχόμενο και τους Όρους Προστασίας Προσωπικών Δεδομένων των οποίων δεν φέρει καμία απολύτως ευθύνη.

#### 3. Προσωπικά δεδομένα

##### 3.1. Θεσμικό πλαίσιο

Η διαχείριση και προστασία των προσωπικών δεδομένων του επισκέπτη ή χρήστη των υπηρεσιών της παρούσας ιστοσελίδας διέπονται από τις σχετικές διατάξεις της ελληνικής νομοθεσίας (Ν. 2472/1997, Ν. 3471/2006) και του ευρωπαϊκού δικαίου (οδηγίες 95/46/ΕΚ, 2002/58/ΕΚ και 2009/136/ΕΚ), καθώς και τις κανονιστικές πράξεις της Αρχής Προστασίας Δεδομένων Προσωπικού Χαρακτήρα.

##### 3.2. Συλλογή δεδομένων

###### 3.2.1. Φόρμες επικοινωνίας

Η παρούσα ιστοσελίδα περιέχει φόρμες επικοινωνίας, στις οποίες συγκεντρώνονται με τη συγκατάθεση του χρήστη τα στοιχεία του ονοματεπώνυμου και της διεύθυνσης e-mail. Τα παραπάνω δεδομένα συλλέγονται με σκοπό τη βελτίωση της παροχής υπηρεσιών της ιστοσελίδας, όπως είναι η ενημέρωση των χρηστών για ζητήματα που σχετίζονται με το αντικείμενο και το περιεχόμενο της ιστοσελίδας, καθώς και η ανταπόκριση σε ερωτήματα ή αιτήματα των χρηστών που υποβάλλονται μέσω της προαναφερθείσας φόρμας, και σε καμία περίπτωση δεν μεταβιβάζονται σε τρίτους.

###### 3.2.2. Google Analytics

Η παρούσα ιστοσελίδα χρησιμοποιεί την υπηρεσία Google Analytics με σκοπό τη συγκέντρωση και ανάλυση στοιχείων που αφορούν τη συμπεριφορά των χρηστών στην ιστοσελίδα, δηλαδή την επισκεψιμότητα, την πλοήγηση στις επιμέρους σελίδες, τον χρόνο διαμονής τους σε αυτές ή τους συνδέσμους που ακολούθησαν για να φτάσουν σε αυτές. Όλα τα παραπάνω δεδομένα είναι μη ταυτοποιήσιμα, συλλέγονται σύμφωνα με την [πολιτική της υπηρεσίας](https://www.google.com/intl/el/policies/privacy/partners), και δεν πωλούνται ή μεταβιβάζονται σε τρίτους.

###### 3.2.3. Google reCAPTCHA

Η παρούσα ιστοσελίδα χρησιμοποιεί την υπηρεσία Google reCAPTCHA με σκοπό την αποτροπή κακόβουλων επιθέσεων από bots. Η υπηρεσία χρησιμοποιείται στη φόρμα επικοινωνίας της ιστοσελίδας, όπου ο χρήστης προκειμένου να στείλει e-mail μέσω της φόρμας πρέπει να επιβεβαιώσει ότι δεν είναι bot. Η επαλήθευση πραγματοποιείται με την αποστολή μη ταυτοποιήσιμων δεδομένων στην υπηρεσία, τα οποία συλλέγονται σύμφωνα με την [πολιτική απορρήτου](https://www.google.com/intl/el/policies/privacy/partners) της, και δεν πωλούνται ή μεταβιβάζονται σε τρίτους.

###### 3.2.4. Facebook Social Plugins

Η παρούσα ιστοσελίδα χρησιμοποιεί την υπηρεσία Facebook Social Plugins με σκοπό την ενσωμάτωση περιεχομένου από την πλατφόρμα κοινωνικής δικτύωσης Facebook. Τα στοιχεία που συγκεντρώνονται αφορούν την αλληλεπίδραση του χρήστη με αυτήν την υπηρεσία, είναι μη ταυτοποιήσιμα, συλλέγονται σύμφωνα με την [πολιτική της υπηρεσίας](https://www.facebook.com/about/privacy/), και δεν πωλούνται ή μεταβιβάζονται σε τρίτους.

###### 3.2.5. Instagram APIs

Η παρούσα ιστοσελίδα χρησιμοποιεί την υπηρεσία Instagram API με σκοπό την ενσωμάτωση περιεχομένου από την πλατφόρμα κοινωνικής δικτύωσης Instagram. Η συγκεκριμένη υπηρεσία δεν συλλέγει δεδομένα.

###### 3.2.6. Διευθύνσεις IP, στοιχεία φυλλομετρητή και λειτουργικού συστήματος

Η παρούσα ιστοσελίδα έχει τη δυνατότητα να συλλέγει τη διεύθυνση IP, τα στοιχεία του φυλλομετρητή, καθώς και του λειτουργικού συστήματος της ηλεκτρονικής συσκευής με την οποία οι χρήστες συνδέονται στον ιστότοπο. Τα στοιχεία αυτά συλλέγονται αποκλειστικά για τεχνικούς λόγους, δηλαδή με σκοπό τον εντοπισμό και τη διόρθωση πιθανών σφαλμάτων, και όχι για την ταυτοποίηση των χρηστών.

#### 4. Χρήση cookies

Για να εξασφαλίσουμε τη σωστή λειτουργία του ιστότοπου, μερικές φορές τοποθετούμε μικρά αρχεία δεδομένων στον υπολογιστή σας, τα λεγόμενα «cookies». Οι περισσότεροι μεγάλοι ιστότοποι κάνουν το ίδιο.

##### 4.1. Τι είναι τα cookies;

Τα cookies είναι μικρά αρχεία κειμένου τα οποία ένας ιστότοπος αποθηκεύει στον υπολογιστή σας ή στην κινητή σας συσκευή όταν επισκέπτεστε αυτόν τον ιστότοπο. Με τον τρόπο αυτό, ο ιστότοπος θυμάται τις ενέργειές σας και τις προτιμήσεις σας (όπως  κωδικός σύνδεσης, γλώσσα, μέγεθος γραμματοσειράς και άλλες προτιμήσεις απεικόνισης) για ένα χρονικό διάστημα, κι έτσι δεν χρειάζεται να εισάγετε τις προτιμήσεις αυτές κάθε φορά που επισκέπτεστε τον ιστότοπο ή φυλλομετρείτε τις σελίδες του.

##### 4.2. Πώς χρησιμοποιούμε τα cookies;

Η παρούσα ιστοσελίδα χρησιμοποιεί cookies ώστε να αποθηκεύει τις προτιμήσεις του χρήστη όσον αφορά τη γλώσσα στην οποία προβάλλεται η ιστοσελίδα, καθώς και για την πιθανή μεταφορά πληροφοριών από μία σελίδα του ιστοτόπου στις επόμενες, με σκοπό τη βελτίωση της εμπειρίας του χρήστη.

Ακόμη, χρησιμοποιούνται cookies τρίτων μερών (third-party cookies) από τις υπηρεσίες Google Analytics, Google reCAPTCHA και Facebook Social Plugins, για τους ίδιους σκοπούς που αναφέρονται παραπάνω και τα οποία υπόκεινται στις αντίστοιχες Πολιτικές Απορρήτου των υπηρεσιών.

##### 4.3. Πώς να ελέγχετε τα cookies;

Μπορείτε να ελέγχετε και/ή να διαγράφετε τα cookies ανάλογα με τις επιθυμίες σας. Λεπτομέρειες θα βρείτε εδώ: [aboutcookies.org](https://aboutcookies.org).  Μπορείτε να διαγράψετε όλα τα cookies που βρίσκονται ήδη στον υπολογιστή σας, όπως και να ρυθμίσετε τους περισσότερους φυλλομετρητές κατά τρόπο που να μην επιτρέπουν την εγκατάσταση cookies. Ωστόσο, στην περίπτωση αυτή, ίσως χρειαστεί να προσαρμόζετε εσείς από μόνοι σας ορισμένες προτιμήσεις κάθε φορά που επισκέπτεστε έναν ιστότοπο, και επίσης ενδέχεται να μην λειτουργούν και μερικές υπηρεσίες.

#### 5. Αλλαγές πολιτικής απορρήτου

Η παρούσα ιστοσελίδα διατηρεί το δικαίωμά της να τροποποιεί μονομερώς και χωρίς προηγούμενη προειδοποίηση το περιεχόμενο της παρούσας πολιτικής απορρήτου, με οποιονδήποτε τρόπο κρίνει απαραίτητο και πάντοτε στο πλαίσιο του Ελληνικού και Ευρωπαϊκού δικαίου και των σχετικών διεθνών συνθηκών. Σε περίπτωση τροποποίησης δεσμευόμαστε ότι θα ενημερώνουμε τους επισκέπτες της ιστοσελίδας, προβάλλοντας μηνύματα επαρκούς μεγέθους στις διάφορες σελίδες του ιστοτόπου ή/και με όποιον άλλο τρόπο κρίνουμε απαραίτητο.
',
	],

	/* LICENSE */
	'license' => [
		'title' => 'Άδειες χρήσης',
		'description' => 'Μάθετε πώς η ιστοσελίδα μας χρησιμοποιεί μερικά από τα δεδομένα περιήγησής σας για να βελτιώσει την εμπειρία σας και να σας παρέχει χρήσιμες λειτουργίες.',
		'content' => '
#### Άδεια TEDx

Αυτή η ανεξάρτητα οργανωμένη εκδήλωση TEDx λειτουργεί με [άδεια](https://www.ted.com/participate/organize-a-local-tedx-event/apply-for-a-tedx-license/tedx-license-agreement) από το TED.

#### Άδεια χρήσης περιεχομένου

Το περιεχόμενο της παρούσας ιστοσελίδας παρέχεται με άδεια χρήσης Creative Commons v4.0 BY, **εκτός** από τις περιπτώσεις όπου αναφέρεται ρητά κάτι διαφορετικό. Μπορείτε να διαβάσετε περισσότερα για αυτήν την άδεια [εδώ](https://creativecommons.org/licenses/by/4.0/deed.el).

##### Μπορείτε να:

 1. Μοιραστείτε — αντιγράψετε και αναδιανέμετε το υλικό με κάθε μέσο και τρόπο
 1. Προσαρμόστε — αναμείξτε, τροποποιήστε και δημιουργήστε πάνω στο υλικό για κάθε σκοπό, ακόμα και εμπορικό.

Ο αδειοδότης δεν μπορεί να ανακαλέσει αυτές τις ελευθερίες όσο εσείς ακολουθείτε τους όρους της άδειας.

Υπό τους ακόλουθους όρους:

 1. **Αναφορά Δημιουργού** — Θα πρέπει να καταχωρίσετε αναφορά στο δημιουργό, με σύνδεσμο της άδειας, και με αναφορά για το αν έχουν γίνει αλλαγές. Μπορείτε να το κάνετε αυτό με οποιονδήποτε εύλογο τρόπο, αλλά όχι με τρόπο που να υπονοεί ότι ο δημιουργός αποδέχεται το έργο σας ή τη χρήση που εσείς κάνετε.

 1. **Δεν υπάρχουν πρόσθετοι περιορισμοί** — Δεν μπορείτε να εφαρμόσετε νομικούς όρους ή τεχνολογικά μέτρα που να περιορίζουν νομικά τους άλλους από το να κάνουν ο,τιδήποτε επιτρέπει η άδεια.

#### Περιεχόμενο άλλων δημιουργών

 1. Λογότυπα χορηγών — Κάθε οργανισμός/εταιρεία που συμπεριλαμβάνεται στη σελίδα των χορηγών είναι δικαιούχος του εμφανιζόμενου λογότυπου, καθώς και του εμπορικού σήματος που εκπροσωπεί.
 1. Επωνυμίες και λογότυπα TED, TEDx — Η εκδήλωση λειτουργεί με άδεια από τον οργανισμό [TED](https://www.ted.com), ιδιοκτησία του οποίου αποτελούν οι ονομασίες TED, TEDx, τα αντίστοιχα λογότυπα που εμφανίζονται στην ιστοσελίδα και η ονομασία TEDxNTUA, η οποία παραχωρείται προς χρήση στην οργανωτική ομάδα για το διάστημα διοργάνωσης.
 1. Εικονίδια [Font Awesome](https://fontawesome.com/v4.7.0/) — Η παρούσα ιστοσελίδα χρησιμοποιεί τα εικονίδια Font Awesome του Dave Gandy, τα οποία παρέχονται σύμφωνα με την [εξής άδεια](https://fontawesome.com/v4.7.0/license).
 1. [Bootstrap](https://getbootstrap.com) — Η παρούσα ιστοσελίδα χρησιμοποιεί το framework Bootstrap, το οποίο παρέχεται με [άδεια MIT](https://github.com/twbs/bootstrap/blob/master/LICENSE).
',
	],

	'cookies' => [
		'description' => 'Χρησιμοποιούμε cookies για να βελτιώσουμε την εμπειρία των χρηστών. <a href="/privacy">Μάθετε περισσότερα</a>.',
		'accept' => 'Αποδοχή',
	],

	'recaptcha' => [
		'failed' => 'Ο έλεγχος reCAPTCHA απέτυχε.',
	],

	'tickets' => [
		'title' => 'Εισιτήρια',
		'desc' => 'Η ομάδα του TEDxNTUA επιστρέφει για μια ακόμη χρονιά πιο δυναμική από ποτέ, με όρεξη και νέες ιδέες! Το φετινό μας θέμα είναι το Chaos. Κάνε κράτηση εισιτηρίων τώρα!',
	],

];
