<?php

return [

	/*
		    |--------------------------------------------------------------------------
		    | Pagination Language Lines
		    |--------------------------------------------------------------------------
		    |
		    | The following language lines are used by the paginator library to build
		    | the simple pagination links. You are free to change them to anything
		    | you want to customize your views to better match your application.
		    |
	*/

	'language' => 'Ελληνικά',

	'loading' => 'Φόρτωση...',

	/* NAV */
	'nav' => [
		'home' => 'Αρχική',
		'sponsors' => 'Χορηγοί',
		'speakers' => 'Ομιλητές',
		'schedule' => 'Πρόγραμμα',
		'team' => 'Ομάδα',
		'blog' => 'Blog',
		'about' => 'Σχετικά με μας',
		'contact' => 'Επικοινωνία',
		'gettickets' => 'Κάντε κράτηση',
	],

	/* FOOTER */
	'footer' => [
		'facebook_title' => 'Ροή από Facebook',
		'instagram_title' => 'Ροή από Instagram',
		'past_events_title' => 'Προηγούμενα έτη',
		'youtube_title' => 'Βίντεο προηγούμενων TEDxNTUA στο YouTube',
		'handcrafted' => 'Φτιάχτηκε με',
		'license' => 'Αυτή η ανεξάρτητα οργανωμένη εκδήλωση TEDx λειτουργεί με άδεια από το TED.',
	],

	/* HOME */
	'home' => [
		'title' => 'Αρχική',
		'description' => '',
		'hero' => [
			'date' => '24 Μαρτίου 2018',
			'venue' => 'Ευγενίδειο Πλανητάριο',
			'address' => 'Λεωφ. Ανδρέα Συγγρού 387',
			'tickets' => 'Κάντε κράτηση τώρα',
		],
		'sections' => [
			'schedule' => [
				'title' => 'Πρόγραμμα',
				'desc' => 'Όλη η ουσία μίας εκδήλωσης TEDx κρύβεται στο μίγμα των <strong>ομιλιών</strong>, των <strong>παραστάσεων</strong> και των <strong>workshops</strong> που περιλαμβάνει. Ανακαλύψτε τους τομείς που θα εξερευνήσουμε και ελάτε μαζί μας σε ένα χαοτικό ταξίδι.',
				'calltoaction' => 'Δείτε το πλήρες πρόγραμμα',
			],
			'speakers' => [
				'title' => 'Ομιλητές',
				'desc' => 'Άνθρωποι επιστήμονες, επαγγελματίες, καλλιτέχνες. Άτομα με <strong>πάθος</strong> για αυτό που κάνουν και με <strong>ιδέες</strong> που αξίζει να διαδοθούν. Αυτοί είναι οι πρωταγωνιστές μας. Γνωρίστε τους πριν την εκδήλωση και ανακαλύψτε ποιο είναι το έργο τους μέχρι σήμερα.',
				'calltoaction' => 'Δείτε όλους τους ομιλητές',
			],
			'about' => [
				'title' => 'Τι είναι το Chaos;',
				'desc' => '&ldquo;<i>Χάος είναι οτιδήποτε με το οποίο έχουμε χάσει κάθε επαφή. Γι\' αυτό του έχουμε δώσει κακή έννοια. Το φοβάται το κυρίαρχο αρχέτυπο αυτού του κόσμου, το Εγώ, και σφίγγεται, γιατί η ύπαρξη αυτού ορίζεται υπό όρους ελέγχου.</i>&rdquo; ~Terence McKenna',
				'calltoaction' => 'Ποιοι είμαστε;',
			],
			'blog' => [
				'title' => 'Blog',
				'desc' => 'Η διοργάνωση μίας εκδήλωσης TEDx περιλαμβάνει τον συντονισμό πολλών ατόμων και ομάδων. Εδώ αναρτούμε την πρόοδό μας αλλά και τις καλύτερες στιγμές από τις συναντήσεις μας.',
				'calltoaction' => 'Δείτε όλες τις αναρτήσεις',
			],
			'sponsors' => [
				'title' => 'Χορηγοί',
				'desc' => 'Η εκδήλωσή μας δεν θα ήταν εφικτή χωρίς τη στήριξη από οργανισμούς που συμμερίζονται τις <strong>αξίες</strong> και τα <strong>οράματά</strong> μας. Επισκεφθείτε τις ιστοσελίδες τους και μάθετε περισσότερα για αυτούς. Οι μεγαλύτεροι χορηγοί μας παρατίθενται παρακάτω.',
				'calltoaction' => 'Δείτε όλους τους χορηγούς μας',
			],
			'map' => [
				'title' => 'Χάρτης',
				'desc' => 'Το TEDxNTUA 2018 θα διεξαχθεί στο Ευγενίδειο Πλανητάριο. Το Πλανητάριο βρίσκεται στη λεωφόρο Ανδρέα Συγγρού 387, μόλις λιγότερο από 7 λεπτά από τον πλησιέστερο σταθμό λεωφορείων.',
			],
		],
	],

	/* SPONSORS */
	'sponsors' => [
		'title' => 'Χορηγοί',
		'description' => '',
		'rank' => ['Μεγάλοι Χορηγοί', 'Συνεργάτες', 'Υποστηρικτές', 'Χορηγοί επικοινωνίας'],
	],

	/* SPEAKERS */
	'speakers' => [
		'title' => 'Ομιλητές',
		'description' => '',
		'back' => 'Πίσω στους Ομιλητές',
		'short_bio' => 'Σύντομο βιογραφικό',
		'talk' => 'Ομιλία',
	],

	/* SCHEDULE */
	'schedule' => [
		'title' => 'Πρόγραμμα',
		'description' => '',
		'time' => 'Ώρα',
		'talks' => 'Ομιλίες',
		'performances' => 'Παραστάσεις',
		'workshops' => 'Workshops',
	],

	/* TEAM */
	'team' => [
		'title' => 'Ομάδα',
		'description' => '',
		'experience' => 'Ομάδα Experience',
		'experience_description' => 'Η ομάδα Experience είναι υπεύθυνη για να εξασφαλίσει στο κοινό την καλύτερη δυνατή εμπειρία οργανώνοντας events, workshops και πολλά άλλα!',
		'fr' => 'Ομάδα Fundraising',
		'fr_description' => 'Η ομάδα Fundrasing είναι υπεύθυνση για την εύρεση Χορηγών και Συνεργατών που χρηματοδοτούν το παρόν TEDx. Χωρίς αυτή, το event δεν θα ήταν δυνατό!',
		'graphics' => 'Ομάδα Graphics',
		'graphics_description' => 'Η ομάδα των Graphics αναλαμβάνει να σχεδιάσει τα booklets, τα λογότυπα και υποστηρίζει άλλες ομάδες (όπως την ομάδα IT και την ομάδα Fundrasing) με γραφικό υλικό',
		'it' => 'Ομάδα IT',
		'it_description' => 'Η ομάδα ΙΤ είναι υπεύθυνη για τη δημιουργία του παρόντος website καθώς και υπεύθυνη για την παροχή τεχνικής υποστήριξης στο event',
		'media' => 'Ομάδα Media',
		'media_description' => 'Η ομάδα των Media διαχειρίζεται τους λογαριασμούς του event στα social media όπως το Facebook, το Instagram και το Twitter, καθώς και αρθρογραφεί συχνά στο blog.',
		'speakers' => 'Ομάδα Speakers',
		'speakers_description' => 'Η ομάδα των Speakers είναι υπεύθυνη για να προσκαλέσει τους καλύτερους ομιλιτές!',
		'venue_production' => 'Ομάδα Venue & Production',
		'venue_production_description' => 'Η ομάδα Venue & Production είναι υπεύθυνη για το χώρο της εκδήλωσης στον οποίο θα πραγματοποιηθεί το event, καθώς και για θέματα παραγωγής όπως live-streaming κτλ.',
	],

	/* BLOG */
	'blog' => [
		'title' => 'Blog',
		'description' => '',
		'read_more' => 'Περισσότερα',
		'read_less' => 'Λιγότερα',
		'back' => 'Πίσω στο blog',
	],

	/* ABOUT */
	'about' => [
		'title' => 'Σχετικά με μας',
		'description' => '',
		'tedx' => [
			'title' => 'Τι είναι το TEDx;',
			'subtitle' => 'x = ανεξάρτητα οργανωμένη εκδήλωση',
			'content' => '<p class="text-justify">Στο πνεύμα των Ιδεών που Αξίζει να Διαδοθούν, το TEDx είναι ένα πρόγραμμα τοπικών, αυτο-οργανωμένων εκδηλώσεων που φέρνουν τους ανθρώπους μαζί για να μοιραστούν μια εμπειρία TED. Σε μια εκδήλωση TEDx, τα βίντεο των ομλιλιών TED  και οι ζωντανοί ομιλητές συνδυάζονται για να προκαλέσουν βαθιά συζήτηση και σύνδεση. Αυτές οι τοπικές, αυτο-οργανωμένες εκδηλώσεις είναι επώνυμα TEDx, όπου x = ανεξάρτητα οργανωμένη εκδήλωση TED. Το συνέδριο TED παρέχει γενικές οδηγίες για το πρόγραμμα TEDx, αλλά τα μεμονωμένα γεγονότα TEDx είναι αυτο-οργανωμένα. (Σύμφωνα με ορισμένους κανόνες και κανονισμούς.)</p>',
		],
		'ted' => [
			'title' => 'Τι είναι το TED;',
			'content' => '<p class="text-justify">
												Το TED είναι ένας μη κερδοσκοπικός οργανισμός αφοσιωμένος σε Ιδέες που Αξίζει να Διαδοθούν. Ξεκινώντας ως τετραήμερο συνέδριο στην Καλιφόρνια 30 χρόνια πριν, το TED έχει μεγαλώσει για να υποστηρίξει την αποστολή του με πολλαπλές πρωτοβουλίες. Τα δύο ετήσια συνέδρια TED προσκαλούν τους καλύτερους στοχαστές του κόσμου για να μηλίσουν 18 ή λιγότερα λεπτά. Πολλές από αυτές τις ομιλίες προσφέρονται δωρεάν στο κοινό, στο TED.com. Οι ομιλιτές έχουν συμπεριλάβει τον Bill Getes, την Jane Goodall, την Elizabeth Gilbert, τον Sir Richard Branson, την Nandan Nilekani, τον Philippe Starck, την Ngozi Okonjo-Iweala, τον Sal Khan και τον Daniel Kahneman.
                    </p>
                    <p class="text-justify">
												Το ετήσιο συνέδριο TED που λαμβάνει κάθε άνοιξη στο Βανκούβερ, στην Βρετανική Κολομβία. Οι πρωτοβουλίες του TED σε θέματα κοινωνικής δικτύωσης, περιλαμβάνουν το TED.com, όπου οι νέες ομιλίες δημισιεύονται καθημερινά, υποτιτλίζονται και εφοδιάζονται με διαδραστικά transcripts από το Open Translation Project. Το TED έχει καθιερώσει το ετήσιο TED Prize, όπου εξέχοντες υποψήφιοι με μια ευχή να αλλάξουν τον κόσμο βοηθούν στην μετάφραση των ευχών του σε πράξεις μέσω του
											TEDx, το οποίο υποστηρίζει πρόσωπα και ομάδες στην διοργάνωση τοπικών, αυτο-οργανομένων εκδηλώσεων στο στυλ του TED σε ολόκληρο τον κόσμο, καθώς και το TED Fellows Program, βοηθώντας πρωτοπόρους που θέλουν να αλλάξουν τον κόσμο να ενισχύσουν τον αντίκτυπο των αξιοσημείωτων έργων τους, όπως και των δραστηριοτήτων τους.<br>


												Ακολουθήστε το TED στο Twitter <a href="http://twitter.com/TEDTalks">http://twitter.com/TEDTalks</a>, ή στο Facebook στο <a href="http://www.facebook.com/TED">http://www.facebook.com/TED</a>.
                    </p>',
		],
		'tedxntua' => [
			'title' => 'Τι είναι το TEDxNTUA;',
			'content' => '<p class="text-justify">
												Η δράση των φοιτητών και της λοιπής ακαδημαϊκής κοινότητας του Πολυτεχνείου αποκαλύπτει τη διάθεση για έρευνα και δημιουργικότητα που υπάρχει στο χώρο. Πρόκειται για ένα δυναμικό σκέψης ικανό να παράγει καινοτόμες ιδέες, με άξονες την εξέλιξη και την πρωτοπορία.
                    </p>
                    <p class="text-justify">
												Ωστόσο, η διασπορά των αποφοίτων σε θύλακες απασχόλησης σε όλο τον κόσμο, ο κατακερματισμός των εργασιακών αντικειμένων, η εξατομίκευση, η αναζήτηση ατομικών διεξόδων, αλλά κυρίως η γενικότερη κρίση οικονομίας και θεσμών, το τελευταίο διάστημα, έχουν αποδυναμώσει τη συλλογικότητά του.
                    </p>
                    <p class="text-justify">
												Το TEDxNTUA αποτελεί την πρώτη οργανωμένη προσπάθεια για τη δημιουργία και την εδραίωση μια δυναμικής πλατφόρμας ανταλλαγής ιδεών σε ζητήματα που αφορούν την επιχειρηματικότητα και την τεχνολογία. Ταυτόχρονα, μετατρέπει την κοινότητα του ΕΜΠ σε ένα ζωντανό, εξωστρεφή οργανισμό, θέτοντας στο κέντρο του προβληματισμού του την εργασιακή και επιστημονική ιδιότητα των μελών του, προωθώντας τη σύσταση ενός δικτύου επαφών και συνεργασίας του χώρου του ΕΜΠ με αυτών της βιομηχανίας και της νεανικής επιχειρηματικότητας.
                    </p>',
		],
	],

	/* CONTACT */
	'contact' => [
		'title' => 'Επικοινωνία',
		'description' => '',
		'contactus' => 'Επικοινωνία',
		'greeting' => 'Παρακαλούμε δείτε παρακάτω τα στοιχεία επικοινωνίας μας ή απλά συμπληρώστε τη φόρμα και θα σας απαντήσουμε όσο το δυνατόν συντομότερα!',
		'form' => [
			'name' => 'Όνομα',
			'name_ph' => 'Εισάγετε το όνομά σας',
			'name_help' => 'Το όνομά σας είναι απαραίτητο',
			'email' => 'Διεύθυνση e-mail',
			'email_ph' => 'Εισάγετε το e-mail σας',
			'email_help' => 'Το e-mail σας είναι απαραίτητο',
			'subject' => 'Θέμα',
			'subject_ph' => 'Εισάγετε το θέμα του μηνύματος',
			'subject_help' => 'Παρακαλούμε εισάγετε ένα κατάλληλο θέμα',
			'message' => 'Μήνυμα',
			'submit' => 'Αποστολή',
		],
		'msg' => [
			'success' => 'Το e-mail σας στάλθηκε επιτυχώς! Θα επικοινωνήσουμε σύντομα μαζί σας.',
			'failure' => 'Δεν ήταν δυνατή η αποστολή του e-mail μέσω της φόρμας. Παρακαλούμε δοκιμάστε να στείλετε στο info@tedxntua.com :)',
		],
		'return' => 'Επιστροφή στη φόρμα',
	],

	/* PRIVACY */
	'privacy' => [
		'title' => 'Πολιτική Απορρήτου',
		'description' => '',
	],

	'cookies' => [
		'description' => 'Χρησιμοποιούμε cookies για να βελτιώσουμε την εμπειρία των χρηστών. <a href="/privacy">Μάθετε περισσότερα</a>.',
		'accept' => 'Αποδοχή',
	],

];
